jorgebucaran/fisher
evanlucas/fish-kubectl-completions
PatrickF1/fzf.fish
jorgebucaran/nvm.fish
jorgebucaran/getopts.fish
jorgebucaran/humantime.fish
wfxr/forgit
oh-my-fish/plugin-foreign-env
casey/just
